Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

# remaining_time_minutes_short_format
source: %lld dk
ar: %lld د
de: %lld Min
en: %lld min
es: %lld min
fa: %lld دقیقه
fr: %lld min
id: %lld mnt
ms: %lld min
ru: %lld мин
ur: %lld منٹ

# repeat_progress_percent
source: %1$lld tekrar · %2$lld%%
ar: %1$lld تكرار · %2$lld%%
de: %1$lld Wiederholungen · %2$lld%%
en: %1$lld repeats · %2$lld%%
es: %1$lld repeticiones · %2$lld%%
fa: %1$lld تکرار · %2$lld%%
fr: %1$lld répétitions · %2$lld%%
id: %1$lld pengulangan · %2$lld%%
ms: %1$lld ulangan · %2$lld%%
ru: %1$lld повторов · %2$lld%%
ur: %1$lld تکرار · %2$lld%%

# response_unavailable_try_again
source: Şu an yanıt üretilemedi. Lütfen tekrar deneyin.
ar: تعذر إنشاء رد الآن. يرجى المحاولة مرة أخرى.
de: Zurzeit konnte keine Antwort erzeugt werden. Bitte versuche es erneut.
en: Unable to generate a response right now. Please try again.
es: No se pudo generar una respuesta en este momento. Inténtalo de nuevo.
fa: در حال حاضر تولید پاسخ ممکن نشد. لطفاً دوباره تلاش کنید.
fr: Impossible de générer une réponse pour le moment. Veuillez réessayer.
id: Jawapan tidak dapat dijana sekarang. Sila cuba lagi.
ms: Jawapan tidak dapat dijana sekarang. Sila cuba lagi.
ru: Сейчас не удалось сформировать ответ. Пожалуйста, попробуйте снова.
ur: اس وقت جواب تیار نہیں ہو سکا۔ براہ کرم دوبارہ کوشش کریں۔

# restore_purchases_title
source: Satın alımları geri yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore Purchases
es: Restaurar compras
fa: بازیابی خریدها
fr: Restaurer les achats
id: Pulihkan pembelian
ms: Pulihkan pembelian
ru: Восстановить покупки
ur: خریداریاں بحال کریں

source: Saat
ar: الوقت
de: Uhrzeit
en: Time
es: Hora
fa: زمان
fr: Heure
id: Waktu
ms: Masa
ru: Время
ur: وقت

# satin_alimlar_basarili_geri_yuklendi
source: Satın alımlar başarıyla geri yüklendi.
ar: تمت استعادة المشتريات بنجاح.
de: Käufe wurden erfolgreich wiederhergestellt.
en: Purchases were restored successfully.
es: Las compras se restauraron correctamente.
fa: خریدها با موفقیت بازیابی شد.
fr: Les achats ont été restaurés avec succès.
id: Pembelian berhasil dipulihkan.
ms: Pembelian berjaya dipulihkan.
ru: Покупки успешно восстановлены.
ur: خریداری کامیابی سے بحال ہو گئی۔

# satin_alimlari_geri_yukle
source: Satın alımları geri yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore Purchases
es: Restaurar compras
fa: بازیابی خریدها
fr: Restaurer les achats
id: Pulihkan Pembelian
ms: Pulihkan Pembelian
ru: Восстановить покупки
ur: خریداری بحال کریں

# satin_alinanlari_geri_yukle
source: Satın alınanları geri yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
fa: بازیابی خریدها
fr: Restaurer les achats
id: Pulihkan pembelian
ms: Pulihkan pembelian
ru: Восстановить покупки
ur: خریداری بحال کریں

# satin_almalari_geri_yukle
source: Satın almaları geri yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
fa: بازیابی خریدها
fr: Restaurer les achats
id: Pulihkan pembelian
ms: Pulihkan pembelian
ru: Восстановить покупки
ur: خریداری بحال کریں

# sayi_etiket
source: Sayı etiketi
ar: وسم العدد
de: Anzahl-Label
en: Count label
es: Etiqueta de cantidad
fa: برچسب تعداد
fr: Libellé du nombre
id: Label jumlah
ms: Label bilangan
ru: Метка количества
ur: تعداد لیبل

# search_city
source: Şehir ara
ar: ابحث عن مدينة
de: Stadt suchen
en: Search city
es: Buscar ciudad
fa: جستجوی شهر
fr: Rechercher une ville
id: Cari kota
ms: Cari bandar
ru: Найти город
ur: شہر تلاش کریں

# search_results_count_format
source: %lld sonuç bulundu
ar: تم العثور على %lld نتيجة
de: %lld Ergebnisse gefunden
en: %lld results found
es: Se encontraron %lld resultados
fa: %lld نتیجه یافت شد
fr: %lld résultats trouvés
id: %lld hasil ditemukan
ms: %lld hasil ditemui
ru: Найдено результатов: %lld
ur: %lld نتائج ملے

source: Seç
ar: اختر
de: Auswählen
en: Select
es: Seleccionar
fa: انتخاب
fr: Choisir
id: Pilih
ms: Pilih
ru: Выбрать
ur: منتخب کریں

# secili_tema_su_anda_uygulama_yuzeylerinde_aktif
source: Seçili tema şu anda uygulama yüzeylerinde aktif.
ar: السمة المحددة مفعّلة حاليًا على واجهات التطبيق.
de: Das ausgewählte Thema ist derzeit auf den App-Oberflächen aktiv.
en: The selected theme is currently active across app surfaces.
es: El tema seleccionado está activo actualmente en las superficies de la app.
fa: تم انتخاب‌شده اکنون روی سطوح برنامه فعال است.
fr: Le thème sélectionné est actuellement actif sur les surfaces de l’application.
id: Tema terpilih saat ini aktif di seluruh permukaan aplikasi.
ms: Tema yang dipilih kini aktif pada permukaan aplikasi.
ru: Выбранная тема сейчас активна на поверхностях приложения.
ur: منتخب تھیم اس وقت ایپ کی تمام سطحوں پر فعال ہے۔

# sehir_ara
source: Şehir ara
ar: ابحث عن مدينة
de: Stadt suchen
en: Search city
es: Buscar ciudad
fa: جستجوی شهر
fr: Rechercher une ville
id: Cari kota
ms: Cari bandar
ru: Поиск города
ur: شہر تلاش کریں

# sehir_sec
source: Şehir seç
ar: اختر مدينة
de: Stadt auswählen
en: Select city
es: Seleccionar ciudad
fa: انتخاب شهر
fr: Sélectionner une ville
id: Pilih kota
ms: Pilih bandar
ru: Выбрать город
ur: شہر منتخب کریں

# selected_badge
source: Seçili
ar: محدد
de: Ausgewählt
en: Selected
es: Seleccionado
fr: Sélectionné
id: Dipilih
ms: Dipilih
ru: Выбрано
ur: منتخب

# selected_target_format
source: Seçili hedef: %lld
ar: الهدف المحدد: %lld
de: Ausgewähltes Ziel: %lld
en: Selected target: %lld
es: Objetivo seleccionado: %lld
fa: هدف انتخاب‌شده: %lld
fr: Objectif sélectionné : %lld
id: Target terpilih: %lld
ms: Sasaran dipilih: %lld
ru: Выбранная цель: %lld
ur: منتخب ہدف: %lld

source: Senkronizasyon Bilgisi
ar: معلومات المزامنة
de: Synchronisierungsinfo
en: Synchronization Info
es: Información de sincronización
fa: اطلاعات همگام‌سازی
fr: Infos de synchronisation
id: Info sinkronisasi
ms: Maklumat penyegerakan
ru: Информация о синхронизации
ur: ہم آہنگی کی معلومات

# senkronizasyon_bilgisi_2
source: Senkronizasyon Bilgisi
ar: معلومات المزامنة
de: Synchronisierungsinfo
en: Synchronization Info
es: Información de sincronización
fa: اطلاعات همگام‌سازی
fr: Infos de synchronisation
id: Info sinkronisasi
ms: Maklumat penyegerakan
ru: Информация о синхронизации
ur: ہم آہنگی کی معلومات

source: Ses
ar: الصوت
de: Ton
en: Sound
es: Sonido
fa: صدا
fr: Son
id: Suara
ms: Bunyi
ru: Звук
ur: آواز

# ses_2
source: Ses
ar: الصوت
de: Ton
en: Sound
es: Sonido
fa: صدا
fr: Son
id: Suara
ms: Bunyi
ru: Звук
ur: آواز

source: Ses Seviyesi
ar: مستوى الصوت
de: Lautstärke
en: Volume
es: Volumen
fa: سطح صدا
fr: Volume
id: Volume
ms: Tahap bunyi
ru: Громкость
ur: آواز کی سطح

# ses_seviyesi_2
source: Ses Seviyesi
ar: مستوى الصوت
de: Lautstärke
en: Volume
es: Volumen
fa: سطح صدا
fr: Volume
id: Volume
ms: Tahap bunyi
ru: Громкость
ur: آواز کی سطح

# sessiz_modda_da_cal
source: Sessiz modda da çal
ar: التشغيل حتى في الوضع الصامت
de: Auch im Lautlosmodus abspielen
en: Play in silent mode
es: Reproducir también en modo silencio
fa: در حالت بی‌صدا هم پخش کن
fr: Lire aussi en mode silencieux
id: Putar juga dalam mode senyap
ms: Main juga dalam mod senyap
ru: Воспроизводить и в беззвучном режиме
ur: سائلنٹ موڈ میں بھی چلائیں

source: Sessiz saatler: 22:00 - 08:00
ar: ساعات الهدوء: 22:00 - 08:00
de: Ruhezeiten: 22:00 - 08:00
en: Quiet hours: 22:00 - 08:00
es: Horas silenciosas: 22:00 - 08:00
fa: ساعات بی‌صدا: 22:00 - 08:00
fr: Heures silencieuses : 22:00 - 08:00
id: Jam hening: 22.00 - 08.00
ms: Waktu senyap: 22:00 - 08:00
ru: Тихие часы: 22:00 - 08:00
ur: خاموش اوقات: 22:00 - 08:00

# settings_adhan_sound_listen_hint
source: Dinlemek için dokun
ar: اضغط للاستماع
de: Zum Anhören tippen
en: Tap to listen
es: Toca para escuchar
fa: برای شنیدن لمس کنید
fr: Touchez pour écouter
id: Ketuk untuk mendengar
ms: Ketik untuk dengar
ru: Нажмите, чтобы прослушать
ur: سننے کے لیے ٹیپ کریں

# settings_adhan_sound_stop_hint
source: Durdurmak için dokun
ar: اضغط للإيقاف
de: Zum Stoppen tippen
en: Tap to stop
es: Toca para detener
fa: برای توقف لمس کنید
fr: Touchez pour arrêter
id: Ketuk untuk berhenti
ms: Ketik untuk berhenti
ru: Нажмите, чтобы остановить
ur: روکنے کے لیے ٹیپ کریں

# settings_adhan_sound_title
source: Ezan sesi
ar: صوت الأذان
de: Adhan-Ton
en: Adhan sound
es: Sonido del adhan
fa: صدای اذان
fr: Son de l’adhan
id: Suara adzan
ms: Bunyi azan
ru: Звук азана
ur: اذان کی آواز

# settings_card_daily_dua
source: Günlük dua
ar: دعاء يومي
de: Tägliche Dua
en: Daily dua
es: Du'a diaria
fa: دعای روزانه
fr: Du'a quotidienne
id: Doa harian
ms: Doa harian
ru: Ежедневная дуа
ur: روزانہ دعا

# settings_card_personal_reminders
source: Kişisel hatırlatıcılar
ar: تذكيرات شخصية
de: Persönliche Erinnerungen
en: Personal reminders
es: Recordatorios personales
fa: یادآورهای شخصی
fr: Rappels personnels
id: Pengingat pribadi
ms: Peringatan peribadi
ru: Личные напоминания
ur: ذاتی یاددہانیاں

# settings_card_prayer_reminder
source: Namaz Hatırlatıcısı
ar: تذكير الصلاة
de: Gebetserinnerung
en: Prayer Reminder
es: Recordatorio de oración
fa: یادآور نماز
fr: Rappel de prière
id: Pengingat salat
ms: Peringatan solat
ru: Напоминание о намазе
ur: نماز یاددہانی

# settings_card_sound
source: Ses ayarları
ar: إعدادات الصوت
de: Toneinstellungen
en: Sound settings
es: Ajustes de sonido
fa: تنظیمات صدا
fr: Paramètres audio
id: Pengaturan suara
ms: Tetapan bunyi
ru: Настройки звука
ur: آواز کی ترتیبات

# settings_daily_dua_time_subtitle
source: Hatırlatma saati seç
ar: اختر وقت التذكير
de: Erinnerungszeit auswählen
en: Select reminder time
es: Seleccionar hora del recordatorio
fa: زمان یادآوری را انتخاب کنید
fr: Choisir l’heure du rappel
id: Pilih waktu pengingat
ms: Pilih waktu peringatan
ru: Выберите время напоминания
ur: یاددہانی کا وقت منتخب کریں

# settings_daily_dua_time_title
source: Günlük dua saati
ar: وقت الدعاء اليومي
de: Zeit der täglichen Dua
en: Daily dua time
es: Hora de du'a diaria
fa: زمان دعای روزانه
fr: Heure de la du'a quotidienne
id: Waktu doa harian
ms: Waktu doa harian
ru: Время ежедневной дуа
ur: روزانہ دعا کا وقت

# settings_notification_sound
source: Bildirim sesi
ar: صوت الإشعار
de: Benachrichtigungston
en: Notification sound
es: Sonido de notificación
fa: صدای اعلان
fr: Son de notification
id: Suara notifikasi
ms: Bunyi notifikasi
ru: Звук уведомления
ur: اطلاع کی آواز

# settings_play_in_silent_subtitle
source: Telefon sessizdeyken de sesi çal
ar: تشغيل الصوت حتى عند وضع الصامت
de: Ton auch im Lautlosmodus abspielen
en: Play sound even when phone is on silent
es: Reproducir sonido incluso en modo silencio
fa: حتی در حالت بی‌صدا نیز صدا پخش شود
fr: Lire le son même en mode silencieux
id: Putar suara meski ponsel dalam mode senyap
ms: Mainkan bunyi walaupun telefon dalam mod senyap
ru: Воспроизводить звук даже в беззвучном режиме
ur: فون سائلنٹ ہونے پر بھی آواز چلائیں

# settings_play_in_silent_title
source: Sessizde çal
ar: التشغيل في الوضع الصامت
de: Im Lautlosmodus abspielen
en: Play in silent mode
es: Reproducir en modo silencio
fa: پخش در حالت بی‌صدا
fr: Lire en mode silencieux
id: Putar dalam mode senyap
ms: Main dalam mod senyap
ru: Воспроизводить в беззвучном режиме
ur: سائلنٹ موڈ میں چلائیں

# settings_prayer_remind_before
source: Namazdan önce hatırlat
ar: التذكير قبل الصلاة
de: Vor dem Gebet erinnern
en: Remind before prayer
es: Recordar antes de la oración
fa: یادآوری قبل از نماز
fr: Rappeler avant la prière
id: Ingatkan sebelum salat
ms: Ingatkan sebelum solat
ru: Напоминать до намаза
ur: نماز سے پہلے یاد دہانی

# settings_test_notification_subtitle
source: Bildirimlerin çalıştığını doğrula
ar: تحقق من عمل الإشعارات
de: Überprüfen, ob Benachrichtigungen funktionieren
en: Verify notifications are working
es: Verifica que las notificaciones funcionen
fa: بررسی کنید اعلان‌ها درست کار می‌کنند
fr: Vérifiez que les notifications fonctionnent
id: Verifikasi notifikasi berfungsi
ms: Sahkan notifikasi berfungsi
ru: Проверьте, что уведомления работают
ur: تصدیق کریں کہ اطلاعات کام کر رہی ہیں

# settings_test_notification_title
source: Test bildirimi gönder
ar: إرسال إشعار تجريبي
de: Testbenachrichtigung senden
en: Send test notification
es: Enviar notificación de prueba
fa: ارسال اعلان آزمایشی
fr: Envoyer une notification test
id: Kirim notifikasi uji
ms: Hantar notifikasi ujian
ru: Отправить тестовое уведомление
ur: ٹیسٹ اطلاع بھیجیں

# settings_time_label
source: Saat
ar: الوقت
de: Uhrzeit
en: Time
es: Hora
fa: زمان
fr: Heure
id: Waktu
ms: Masa
ru: Время
ur: وقت

# settings_toggle_daily_dua_subtitle
source: Her gün dua hatırlatması al
ar: تلقي تذكيرًا يوميًا بالدعاء
de: Erhalte täglich eine Dua-Erinnerung
en: Receive a daily dua reminder
es: Recibe un recordatorio diario de du'a
fa: هر روز یادآور دعا دریافت کن
fr: Recevez un rappel quotidien de du'a
id: Terima pengingat doa harian
ms: Terima peringatan doa harian
ru: Получать ежедневное напоминание о дуа
ur: روزانہ دعا کی یاد دہانی حاصل کریں

# settings_toggle_daily_dua_title
source: Günlük dua bildirimi
ar: إشعار الدعاء اليومي
de: Tägliche Dua-Benachrichtigung
en: Daily dua notification
es: Notificación de du'a diaria
fa: اعلان دعای روزانه
fr: Notification de du'a quotidienne
id: Notifikasi doa harian
ms: Notifikasi doa harian
ru: Уведомление о ежедневной дуа
ur: روزانہ دعا اطلاع

# settings_toggle_evening_reminder_subtitle
source: Akşam için hatırlatma al
ar: تلقي تذكير مسائي
de: Abenderinnerung erhalten
en: Get an evening reminder
es: Recibir recordatorio nocturno
fa: دریافت یادآور عصر
fr: Recevoir un rappel du soir
id: Dapatkan pengingat malam
ms: Dapatkan peringatan malam
ru: Получать вечернее напоминание
ur: شام کی یاددہانی حاصل کریں

# settings_toggle_evening_reminder_title
source: Akşam hatırlatıcısı
ar: تذكير المساء
de: Abenderinnerung
en: Evening reminder
es: Recordatorio nocturno
fa: یادآور عصر
fr: Rappel du soir
id: Pengingat malam
ms: Peringatan malam
ru: Вечернее напоминание
ur: شام کی یاددہانی

# settings_toggle_morning_reminder_subtitle
source: Sabah için hatırlatma al
ar: تلقي تذكير صباحي
de: Morgenerinnerung erhalten
en: Get a morning reminder
es: Recibir recordatorio matutino
fa: دریافت یادآور صبح
fr: Recevoir un rappel du matin
id: Dapatkan pengingat pagi
ms: Dapatkan peringatan pagi
ru: Получать утреннее напоминание
ur: صبح کی یاددہانی حاصل کریں

# settings_toggle_morning_reminder_title
source: Sabah hatırlatıcısı
ar: تذكير الصباح
de: Morgenerinnerung
en: Morning reminder
es: Recordatorio matutino
fa: یادآور صبح
fr: Rappel du matin
id: Pengingat pagi
ms: Peringatan pagi
ru: Утреннее напоминание
ur: صبح کی یاددہانی

# settings_toggle_prayer_notifications_subtitle
source: Namaz vakitleri için bildirim al
ar: تلقي إشعارات لمواقيت الصلاة
de: Benachrichtigungen für Gebetszeiten erhalten
en: Receive notifications for prayer times
es: Recibir notificaciones de horarios de oración
fa: دریافت اعلان برای اوقات نماز
fr: Recevoir des notifications pour les heures de prière
id: Terima notifikasi waktu salat
ms: Terima notifikasi waktu solat
ru: Получать уведомления о времени намаза
ur: اوقاتِ نماز کے لیے اطلاعات حاصل کریں

# settings_toggle_prayer_notifications_title
source: Namaz bildirimleri
ar: إشعارات الصلاة
de: Gebetsbenachrichtigungen
en: Prayer notifications
es: Notificaciones de oración
fa: اعلان‌های نماز
fr: Notifications de prière
id: Notifikasi salat
ms: Notifikasi solat
ru: Уведомления о намазе
ur: نماز اطلاعات

# settings_toggle_smart_reminders_subtitle
source: Aktivitenize göre hatırlatma gönder
ar: إرسال تذكيرات بناءً على نشاطك
de: Erinnerungen basierend auf deiner Aktivität senden
en: Send reminders based on your activity
es: Enviar recordatorios según tu actividad
fa: بر اساس فعالیت شما یادآور ارسال شود
fr: Envoyer des rappels selon votre activité
id: Kirim pengingat berdasarkan aktivitas Anda
ms: Hantar peringatan berdasarkan aktiviti anda
ru: Отправлять напоминания на основе вашей активности
ur: آپ کی سرگرمی کے مطابق یاددہانی بھیجیں

# settings_toggle_smart_reminders_title
source: Akıllı hatırlatıcılar
ar: تذكيرات ذكية
de: Intelligente Erinnerungen
en: Smart reminders
es: Recordatorios inteligentes
fa: یادآورهای هوشمند
fr: Rappels intelligents
id: Pengingat pintar
ms: Peringatan pintar
ru: Умные напоминания
ur: سمارٹ یاددہانیاں

# settings_toggle_vibration_mode_subtitle
source: Ses yerine yalnızca titreşim kullan
ar: استخدم الاهتزاز فقط بدلًا من الصوت
de: Verwende statt Ton nur Vibration
en: Use vibration only instead of sound
es: Usar solo vibración en lugar de sonido
fa: به‌جای صدا فقط از لرزش استفاده کن
fr: Utiliser uniquement la vibration au lieu du son
id: Gunakan getaran saja, tanpa suara
ms: Gunakan getaran sahaja tanpa bunyi
ru: Использовать только вибрацию вместо звука
ur: آواز کے بجائے صرف وائبریشن استعمال کریں

# settings_toggle_vibration_mode_title
source: Yalnızca titreşim
ar: اهتزاز فقط
de: Nur Vibration
en: Vibration only
es: Solo vibración
fa: فقط لرزش
fr: Vibration uniquement
id: Getaran saja
ms: Getaran sahaja
ru: Только вибрация
ur: صرف وائبریشن

# settings_volume_subtitle
source: Bildirim ve ezan ses seviyesi
ar: مستوى صوت الإشعارات والأذان
de: Lautstärke für Benachrichtigungen und Adhan
en: Notification and adhan volume level
es: Nivel de volumen de notificaciones y adhan
fa: سطح صدای اعلان و اذان
fr: Niveau sonore des notifications et de l’adhan
id: Level volume notifikasi dan adzan
ms: Tahap bunyi notifikasi dan azan
ru: Уровень громкости уведомлений и азана
ur: اطلاع اور اذان کی آواز کی سطح

# settings_volume_title
source: Ses seviyesi
ar: مستوى الصوت
de: Lautstärke
en: Volume level
es: Nivel de volumen
fa: سطح صدا
fr: Niveau du volume
id: Level volume
ms: Tahap bunyi
ru: Уровень громкости
ur: آواز کی سطح

# share_card_brand_subtitle
source: Dua & Tesbihat
ar: دعاء وتسبيح
de: Dua & Tasbih
en: Dua & Tasbih
es: Du'a y Tasbih
fa: دعا و تسبیح
fr: Du'a et Tasbih
id: Doa & Tasbih
ms: Doa & Tasbih
ru: Дуа и тасбих
ur: دعا اور تسبیح

# share_card_friday_khutbah
source: Cuma Hutbesi
ar: خطبة الجمعة
de: Freitagskhutba
en: Friday Khutbah
es: Jutba del viernes
fa: خطبه جمعه
fr: Khutba du vendredi
id: Khutbah Jumat
ms: Khutbah Jumaat
ru: Пятничная хутба
ur: جمعہ کا خطبہ

# share_card_main_theme
source: Ana tema
ar: المحور الرئيسي
de: Hauptthema
en: Main theme
es: Tema principal
fa: موضوع اصلی
fr: Thème principal
id: Tema utama
ms: Tema utama
ru: Главная тема
ur: مرکزی موضوع

# share_card_tagline
source: Manevi yolculuğunu paylaş
ar: شارك رحلتك الروحية
de: Teile deine spirituelle Reise
en: Share your spiritual journey
es: Comparte tu viaje espiritual
fa: سفر معنوی خود را به اشتراک بگذار
fr: Partagez votre cheminement spirituel
id: Bagikan perjalanan spiritualmu
ms: Kongsi perjalanan rohani anda
ru: Поделитесь своим духовным путём
ur: اپنا روحانی سفر شیئر کریں

# share_card_three_key_lessons
source: Üç önemli ders
ar: ثلاثة دروس أساسية
de: Drei wichtige Lehren
en: Three key lessons
es: Tres lecciones clave
fa: سه درس کلیدی
fr: Trois leçons clés
id: Tiga pelajaran penting
ms: Tiga pelajaran utama
ru: Три ключевых урока
ur: تین اہم اسباق

# share_card_weekly_task
source: Haftalık ödev
ar: مهمة أسبوعية
de: Wöchentliche Aufgabe
en: Weekly task
es: Tarea semanal
fa: وظیفه هفتگی
fr: Tâche hebdomadaire
id: Tugas mingguan
ms: Tugasan mingguan
ru: Еженедельное задание
ur: ہفتہ وار کام

# share_card_wisdom_title
source: Hikmet
ar: حكمة
de: Weisheit
en: Wisdom
es: Sabiduría
fa: حکمت
fr: Sagesse
id: Hikmah
ms: Hikmah
ru: Мудрость
ur: حکمت

# sifirla
source: Sıfırla
ar: إعادة تعيين
de: Zurücksetzen
en: Reset
es: Restablecer
fa: بازنشانی
fr: Réinitialiser
id: Setel ulang
ms: Tetapkan semula
ru: Сбросить
ur: ری سیٹ

# sifirlama_baglantisi_gonder
source: Sıfırlama bağlantısı gönder
ar: إرسال رابط إعادة التعيين
de: Zurücksetzungslink senden
en: Send reset link
es: Enviar enlace de restablecimiento
fa: ارسال لینک بازنشانی
fr: Envoyer le lien de réinitialisation
id: Kirim tautan reset
ms: Hantar pautan tetapan semula
ru: Отправить ссылку для сброса
ur: ری سیٹ لنک بھیجیں

# sifirlama_baglantisi_gonderildi
source: Sıfırlama bağlantısı gönderildi
ar: تم إرسال رابط إعادة التعيين
de: Zurücksetzungslink gesendet
en: Reset link sent
es: Enlace de restablecimiento enviado
fa: لینک بازنشانی ارسال شد
fr: Lien de réinitialisation envoyé
id: Tautan reset terkirim
ms: Pautan tetapan semula dihantar
ru: Ссылка для сброса отправлена
ur: ری سیٹ لنک بھیج دیا گیا

# sifre
source: Şifre
ar: كلمة المرور
de: Passwort
en: Password
es: Contraseña
fa: رمز عبور
fr: Mot de passe
id: Kata sandi
ms: Kata laluan
ru: Пароль
ur: پاس ورڈ

# sifre_sifirlama
source: Şifre sıfırlama
ar: إعادة تعيين كلمة المرور
de: Passwort zurücksetzen
en: Password reset
es: Restablecer contraseña
fa: بازنشانی رمز عبور
fr: Réinitialisation du mot de passe
id: Reset kata sandi
ms: Tetapan semula kata laluan
ru: Сброс пароля
ur: پاس ورڈ ری سیٹ

# sifremi_unuttum
source: Şifremi unuttum
ar: نسيت كلمة المرور
de: Passwort vergessen
en: Forgot my password
es: Olvidé mi contraseña
fa: رمزم را فراموش کردم
fr: J’ai oublié mon mot de passe
id: Lupa kata sandi
ms: Saya terlupa kata laluan
ru: Забыл пароль
ur: میں پاس ورڈ بھول گیا

# signed_in
source: Giriş yapılmış
ar: تم تسجيل الدخول
de: Angemeldet
en: Signed in
es: Sesión iniciada
fa: وارد شده‌اید
fr: Connecté
id: Sudah masuk
ms: Sudah log masuk
ru: Выполнен вход
ur: سائن اِن ہو چکا ہے

source: Sil
ar: حذف
de: Löschen
en: Delete
es: Eliminar
fa: حذف
fr: Supprimer
id: Hapus
ms: Padam
ru: Удалить
ur: حذف کریں

# sil_2
source: Sil
ar: حذف
de: Löschen
en: Delete
es: Eliminar
fa: حذف
fr: Supprimer
id: Hapus
ms: Padam
ru: Удалить
ur: حذف کریں

# simdi_paylas
source: Şimdi Paylaş
ar: شارك الآن
de: Jetzt teilen
en: Share Now
es: Compartir ahora
fa: اکنون اشتراک‌گذاری کن
fr: Partager maintenant
id: Bagikan sekarang
ms: Kongsi sekarang
ru: Поделиться сейчас
ur: ابھی شیئر کریں

# simdi_yedekle
source: Şimdi Yedekle
ar: نسخ احتياطي الآن
de: Jetzt sichern
en: Back Up Now
es: Hacer copia ahora
fa: همین حالا پشتیبان بگیر
fr: Sauvegarder maintenant
id: Cadangkan sekarang
ms: Sandarkan sekarang
ru: Создать копию сейчас
ur: ابھی بیک اپ لیں

# sinirsiz_sohbet
source: Rabia ile sınırsız sohbet
ar: دردشة غير محدودة
de: Unbegrenzter Chat
en: Unlimited chat
es: Chat ilimitado
fa: گفت‌وگوی نامحدود
fr: Chat illimité
id: Obrolan tanpa batas
ms: Sembang tanpa had
ru: Безлимитный чат
ur: لامحدود چیٹ

# siradaki_namaz
source: Sıradaki namaz
ar: الصلاة التالية
de: Nächstes Gebet
en: Next prayer
es: Siguiente oración
fa: نماز بعدی
fr: Prochaine prière
id: Salat berikutnya
ms: Solat seterusnya
ru: Следующий намаз
ur: اگلی نماز

# sistem_ayari_seciliyse_uygulama_iphone_un_acik_veya_koyu_gorunumunu_takip_eder
source: Sistem ayarı seçiliyse uygulama iPhone'un açık veya koyu görünümünü takip eder.
ar: إذا تم اختيار إعداد النظام، فسيتبع التطبيق مظهر iPhone الفاتح/الداكن.
de: Wenn die Systemeinstellung gewählt ist, folgt die App dem hellen/dunklen Erscheinungsbild des iPhones.
en: If System setting is selected, the app follows the iPhone light/dark appearance.
es: Si está seleccionado Sistema, la app seguirá el modo claro/oscuro del iPhone.
fa: اگر تنظیم سیستم انتخاب شود، برنامه از حالت روشن/تیره آیفون پیروی می‌کند.
fr: Si le réglage Système est sélectionné, l’application suit l’apparence clair/sombre de l’iPhone.
id: Jika pengaturan Sistem dipilih, aplikasi mengikuti tampilan terang/gelap iPhone.
ms: Jika tetapan Sistem dipilih, aplikasi akan mengikut paparan cerah/gelap iPhone.
ru: Если выбран системный режим, приложение следует светлой/тёмной теме iPhone.
ur: اگر سسٹم سیٹنگ منتخب ہو تو ایپ iPhone کے لائٹ/ڈارک موڈ کی پیروی کرے گی۔

# small
source: Küçük
ar: صغير
de: Klein
en: Small
es: Pequeño
fa: کوچک
fr: Petit
id: Kecil
ms: Kecil
ru: Маленький
ur: چھوٹا
